{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "<sep>": 5,
      "!": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "N": 26,
      "S": 27,
      "a": 28,
      "n": 29,
      "s": 30,
      "~": 31,
      "ᄏ": 32,
      "ᄒ": 33,
      "ᅮ": 34,
      "ᅲ": 35,
      "▁": 36,
      "가": 37,
      "각": 38,
      "간": 39,
      "갈": 40,
      "감": 41,
      "갑": 42,
      "값": 43,
      "갔": 44,
      "강": 45,
      "갖": 46,
      "같": 47,
      "갚": 48,
      "개": 49,
      "객": 50,
      "갠": 51,
      "갱": 52,
      "걔": 53,
      "거": 54,
      "걱": 55,
      "건": 56,
      "걷": 57,
      "걸": 58,
      "검": 59,
      "겁": 60,
      "것": 61,
      "겉": 62,
      "게": 63,
      "겐": 64,
      "겟": 65,
      "겠": 66,
      "겨": 67,
      "격": 68,
      "겪": 69,
      "견": 70,
      "결": 71,
      "겹": 72,
      "겼": 73,
      "경": 74,
      "곁": 75,
      "계": 76,
      "고": 77,
      "곡": 78,
      "곤": 79,
      "곧": 80,
      "골": 81,
      "곰": 82,
      "곱": 83,
      "곳": 84,
      "공": 85,
      "과": 86,
      "관": 87,
      "광": 88,
      "괜": 89,
      "괴": 90,
      "교": 91,
      "구": 92,
      "국": 93,
      "군": 94,
      "굳": 95,
      "굴": 96,
      "궁": 97,
      "궈": 98,
      "권": 99,
      "귀": 100,
      "귄": 101,
      "귈": 102,
      "규": 103,
      "그": 104,
      "극": 105,
      "근": 106,
      "글": 107,
      "긁": 108,
      "금": 109,
      "급": 110,
      "긋": 111,
      "긍": 112,
      "기": 113,
      "긴": 114,
      "길": 115,
      "김": 116,
      "깊": 117,
      "까": 118,
      "깍": 119,
      "깎": 120,
      "깐": 121,
      "깔": 122,
      "깜": 123,
      "깝": 124,
      "깨": 125,
      "깰": 126,
      "꺼": 127,
      "껄": 128,
      "껏": 129,
      "께": 130,
      "껴": 131,
      "꼈": 132,
      "꼬": 133,
      "꼭": 134,
      "꼰": 135,
      "꼼": 136,
      "꽃": 137,
      "꽉": 138,
      "꽝": 139,
      "꽤": 140,
      "꾸": 141,
      "꾹": 142,
      "꾼": 143,
      "꿀": 144,
      "꿈": 145,
      "꿔": 146,
      "꿨": 147,
      "꿰": 148,
      "뀌": 149,
      "뀔": 150,
      "끄": 151,
      "끈": 152,
      "끊": 153,
      "끌": 154,
      "끓": 155,
      "끔": 156,
      "끗": 157,
      "끝": 158,
      "끼": 159,
      "낀": 160,
      "낄": 161,
      "낌": 162,
      "나": 163,
      "낙": 164,
      "낚": 165,
      "난": 166,
      "날": 167,
      "남": 168,
      "납": 169,
      "낫": 170,
      "났": 171,
      "낭": 172,
      "낮": 173,
      "낳": 174,
      "내": 175,
      "낸": 176,
      "낼": 177,
      "냄": 178,
      "냈": 179,
      "냉": 180,
      "냐": 181,
      "냥": 182,
      "너": 183,
      "넋": 184,
      "넌": 185,
      "널": 186,
      "넓": 187,
      "넘": 188,
      "넣": 189,
      "네": 190,
      "넷": 191,
      "녀": 192,
      "녁": 193,
      "년": 194,
      "념": 195,
      "녕": 196,
      "노": 197,
      "녹": 198,
      "놀": 199,
      "놈": 200,
      "농": 201,
      "높": 202,
      "놓": 203,
      "놔": 204,
      "놨": 205,
      "뇌": 206,
      "누": 207,
      "눅": 208,
      "눈": 209,
      "눌": 210,
      "눕": 211,
      "눠": 212,
      "뉴": 213,
      "느": 214,
      "는": 215,
      "늘": 216,
      "늙": 217,
      "늠": 218,
      "능": 219,
      "늦": 220,
      "니": 221,
      "닉": 222,
      "닌": 223,
      "닐": 224,
      "님": 225,
      "닝": 226,
      "다": 227,
      "닥": 228,
      "닦": 229,
      "단": 230,
      "닫": 231,
      "달": 232,
      "닮": 233,
      "담": 234,
      "답": 235,
      "닷": 236,
      "당": 237,
      "닿": 238,
      "대": 239,
      "댄": 240,
      "댈": 241,
      "댓": 242,
      "더": 243,
      "덕": 244,
      "던": 245,
      "덜": 246,
      "덤": 247,
      "덥": 248,
      "덧": 249,
      "덩": 250,
      "데": 251,
      "뎌": 252,
      "도": 253,
      "독": 254,
      "돈": 255,
      "돋": 256,
      "돌": 257,
      "돕": 258,
      "동": 259,
      "돼": 260,
      "됐": 261,
      "되": 262,
      "된": 263,
      "될": 264,
      "됨": 265,
      "됩": 266,
      "됬": 267,
      "두": 268,
      "둔": 269,
      "둘": 270,
      "둠": 271,
      "둥": 272,
      "둬": 273,
      "뒀": 274,
      "뒤": 275,
      "뒷": 276,
      "뒹": 277,
      "드": 278,
      "득": 279,
      "든": 280,
      "듣": 281,
      "들": 282,
      "듬": 283,
      "듭": 284,
      "듯": 285,
      "등": 286,
      "디": 287,
      "딘": 288,
      "딛": 289,
      "딜": 290,
      "딩": 291,
      "딪": 292,
      "따": 293,
      "딱": 294,
      "딴": 295,
      "딸": 296,
      "땀": 297,
      "땅": 298,
      "때": 299,
      "땐": 300,
      "땜": 301,
      "땡": 302,
      "떠": 303,
      "떡": 304,
      "떤": 305,
      "떨": 306,
      "떴": 307,
      "떻": 308,
      "떼": 309,
      "또": 310,
      "똑": 311,
      "똥": 312,
      "뚝": 313,
      "뚫": 314,
      "뛰": 315,
      "뜨": 316,
      "뜬": 317,
      "뜰": 318,
      "뜻": 319,
      "띄": 320,
      "띠": 321,
      "라": 322,
      "락": 323,
      "란": 324,
      "랄": 325,
      "람": 326,
      "랍": 327,
      "랐": 328,
      "랑": 329,
      "랖": 330,
      "래": 331,
      "랙": 332,
      "랜": 333,
      "램": 334,
      "랫": 335,
      "랬": 336,
      "량": 337,
      "러": 338,
      "런": 339,
      "럴": 340,
      "럼": 341,
      "럽": 342,
      "렀": 343,
      "렇": 344,
      "레": 345,
      "렉": 346,
      "렌": 347,
      "렐": 348,
      "렘": 349,
      "렛": 350,
      "렜": 351,
      "려": 352,
      "력": 353,
      "련": 354,
      "렬": 355,
      "렴": 356,
      "렵": 357,
      "렸": 358,
      "령": 359,
      "례": 360,
      "로": 361,
      "록": 362,
      "론": 363,
      "롤": 364,
      "롭": 365,
      "롱": 366,
      "뢰": 367,
      "료": 368,
      "루": 369,
      "룩": 370,
      "뤄": 371,
      "류": 372,
      "률": 373,
      "르": 374,
      "륵": 375,
      "른": 376,
      "를": 377,
      "름": 378,
      "릅": 379,
      "릇": 380,
      "릎": 381,
      "리": 382,
      "린": 383,
      "릴": 384,
      "림": 385,
      "립": 386,
      "릿": 387,
      "링": 388,
      "마": 389,
      "막": 390,
      "만": 391,
      "많": 392,
      "말": 393,
      "맘": 394,
      "맙": 395,
      "맛": 396,
      "망": 397,
      "맞": 398,
      "맡": 399,
      "매": 400,
      "맥": 401,
      "맨": 402,
      "맴": 403,
      "맷": 404,
      "맺": 405,
      "머": 406,
      "먹": 407,
      "먼": 408,
      "멀": 409,
      "멈": 410,
      "멋": 411,
      "멍": 412,
      "메": 413,
      "멘": 414,
      "며": 415,
      "면": 416,
      "명": 417,
      "몇": 418,
      "모": 419,
      "목": 420,
      "몫": 421,
      "몬": 422,
      "몰": 423,
      "몸": 424,
      "못": 425,
      "몽": 426,
      "묘": 427,
      "무": 428,
      "묵": 429,
      "문": 430,
      "묻": 431,
      "물": 432,
      "뭐": 433,
      "뭔": 434,
      "뭘": 435,
      "미": 436,
      "민": 437,
      "믿": 438,
      "밀": 439,
      "밉": 440,
      "밌": 441,
      "밍": 442,
      "밑": 443,
      "바": 444,
      "박": 445,
      "밖": 446,
      "반": 447,
      "받": 448,
      "발": 449,
      "밝": 450,
      "밟": 451,
      "밤": 452,
      "밥": 453,
      "방": 454,
      "배": 455,
      "백": 456,
      "뱃": 457,
      "버": 458,
      "벅": 459,
      "번": 460,
      "벌": 461,
      "범": 462,
      "법": 463,
      "벗": 464,
      "벚": 465,
      "베": 466,
      "벤": 467,
      "벼": 468,
      "벽": 469,
      "변": 470,
      "별": 471,
      "볍": 472,
      "병": 473,
      "보": 474,
      "복": 475,
      "볶": 476,
      "본": 477,
      "볼": 478,
      "봄": 479,
      "봅": 480,
      "봇": 481,
      "봉": 482,
      "봐": 483,
      "봤": 484,
      "부": 485,
      "북": 486,
      "분": 487,
      "불": 488,
      "붙": 489,
      "브": 490,
      "블": 491,
      "비": 492,
      "빈": 493,
      "빌": 494,
      "빙": 495,
      "빚": 496,
      "빛": 497,
      "빠": 498,
      "빡": 499,
      "빨": 500,
      "빴": 501,
      "빵": 502,
      "빼": 503,
      "뻐": 504,
      "뻑": 505,
      "뻔": 506,
      "뽀": 507,
      "뽑": 508,
      "뿌": 509,
      "뿐": 510,
      "쁘": 511,
      "쁜": 512,
      "쁠": 513,
      "쁨": 514,
      "삐": 515,
      "사": 516,
      "삭": 517,
      "산": 518,
      "살": 519,
      "삶": 520,
      "삼": 521,
      "샀": 522,
      "상": 523,
      "새": 524,
      "색": 525,
      "샌": 526,
      "샜": 527,
      "생": 528,
      "샤": 529,
      "서": 530,
      "석": 531,
      "선": 532,
      "설": 533,
      "섬": 534,
      "섭": 535,
      "성": 536,
      "세": 537,
      "센": 538,
      "셀": 539,
      "셔": 540,
      "션": 541,
      "셨": 542,
      "소": 543,
      "속": 544,
      "손": 545,
      "솔": 546,
      "송": 547,
      "쇼": 548,
      "수": 549,
      "숙": 550,
      "순": 551,
      "술": 552,
      "숨": 553,
      "숫": 554,
      "숭": 555,
      "쉬": 556,
      "쉴": 557,
      "쉽": 558,
      "슈": 559,
      "스": 560,
      "슨": 561,
      "슬": 562,
      "슴": 563,
      "습": 564,
      "슷": 565,
      "승": 566,
      "시": 567,
      "식": 568,
      "신": 569,
      "실": 570,
      "싫": 571,
      "심": 572,
      "십": 573,
      "싱": 574,
      "싶": 575,
      "싸": 576,
      "싹": 577,
      "싼": 578,
      "쌈": 579,
      "쌍": 580,
      "쌓": 581,
      "쌩": 582,
      "써": 583,
      "썩": 584,
      "썰": 585,
      "썸": 586,
      "썹": 587,
      "썼": 588,
      "쎄": 589,
      "쏟": 590,
      "쏠": 591,
      "쐬": 592,
      "쑥": 593,
      "쓰": 594,
      "쓴": 595,
      "쓸": 596,
      "씀": 597,
      "씁": 598,
      "씌": 599,
      "씨": 600,
      "씩": 601,
      "씹": 602,
      "씻": 603,
      "아": 604,
      "악": 605,
      "안": 606,
      "앉": 607,
      "않": 608,
      "알": 609,
      "압": 610,
      "앗": 611,
      "았": 612,
      "앞": 613,
      "애": 614,
      "액": 615,
      "앨": 616,
      "앱": 617,
      "야": 618,
      "약": 619,
      "양": 620,
      "얘": 621,
      "어": 622,
      "억": 623,
      "언": 624,
      "얻": 625,
      "얼": 626,
      "얽": 627,
      "엄": 628,
      "업": 629,
      "없": 630,
      "엇": 631,
      "었": 632,
      "엉": 633,
      "엊": 634,
      "에": 635,
      "엔": 636,
      "엠": 637,
      "여": 638,
      "역": 639,
      "엮": 640,
      "연": 641,
      "열": 642,
      "염": 643,
      "엽": 644,
      "엿": 645,
      "였": 646,
      "영": 647,
      "옆": 648,
      "예": 649,
      "오": 650,
      "옥": 651,
      "온": 652,
      "올": 653,
      "옳": 654,
      "옴": 655,
      "옵": 656,
      "옷": 657,
      "와": 658,
      "완": 659,
      "왓": 660,
      "왔": 661,
      "왕": 662,
      "왜": 663,
      "왠": 664,
      "왤": 665,
      "외": 666,
      "요": 667,
      "욕": 668,
      "욜": 669,
      "용": 670,
      "우": 671,
      "욱": 672,
      "운": 673,
      "울": 674,
      "움": 675,
      "웃": 676,
      "워": 677,
      "원": 678,
      "월": 679,
      "웠": 680,
      "웨": 681,
      "웬": 682,
      "웹": 683,
      "위": 684,
      "윗": 685,
      "윙": 686,
      "유": 687,
      "육": 688,
      "율": 689,
      "으": 690,
      "은": 691,
      "을": 692,
      "음": 693,
      "응": 694,
      "의": 695,
      "이": 696,
      "익": 697,
      "인": 698,
      "일": 699,
      "읽": 700,
      "잃": 701,
      "임": 702,
      "입": 703,
      "잇": 704,
      "있": 705,
      "잊": 706,
      "자": 707,
      "작": 708,
      "잔": 709,
      "잖": 710,
      "잘": 711,
      "잠": 712,
      "잡": 713,
      "잤": 714,
      "장": 715,
      "재": 716,
      "잼": 717,
      "쟁": 718,
      "저": 719,
      "적": 720,
      "전": 721,
      "절": 722,
      "점": 723,
      "접": 724,
      "정": 725,
      "젖": 726,
      "제": 727,
      "젠": 728,
      "젤": 729,
      "젯": 730,
      "져": 731,
      "졋": 732,
      "졌": 733,
      "조": 734,
      "족": 735,
      "존": 736,
      "졸": 737,
      "좀": 738,
      "종": 739,
      "좋": 740,
      "좌": 741,
      "죄": 742,
      "죠": 743,
      "주": 744,
      "죽": 745,
      "준": 746,
      "줄": 747,
      "줌": 748,
      "중": 749,
      "줘": 750,
      "줬": 751,
      "쥐": 752,
      "즈": 753,
      "즐": 754,
      "즘": 755,
      "즙": 756,
      "증": 757,
      "지": 758,
      "직": 759,
      "진": 760,
      "질": 761,
      "짐": 762,
      "집": 763,
      "짓": 764,
      "징": 765,
      "짚": 766,
      "짜": 767,
      "짝": 768,
      "짠": 769,
      "짧": 770,
      "짰": 771,
      "짱": 772,
      "째": 773,
      "짼": 774,
      "쩌": 775,
      "쩍": 776,
      "쩔": 777,
      "쪄": 778,
      "쪼": 779,
      "쪽": 780,
      "쫄": 781,
      "쫌": 782,
      "쭉": 783,
      "쭤": 784,
      "쯤": 785,
      "찌": 786,
      "찍": 787,
      "찐": 788,
      "찔": 789,
      "찜": 790,
      "찢": 791,
      "차": 792,
      "착": 793,
      "찬": 794,
      "찮": 795,
      "찰": 796,
      "참": 797,
      "찼": 798,
      "창": 799,
      "찾": 800,
      "채": 801,
      "책": 802,
      "챙": 803,
      "처": 804,
      "척": 805,
      "천": 806,
      "철": 807,
      "첨": 808,
      "첩": 809,
      "첫": 810,
      "청": 811,
      "체": 812,
      "쳇": 813,
      "쳐": 814,
      "쳤": 815,
      "초": 816,
      "촉": 817,
      "총": 818,
      "촬": 819,
      "최": 820,
      "추": 821,
      "축": 822,
      "춘": 823,
      "출": 824,
      "춤": 825,
      "춥": 826,
      "충": 827,
      "춰": 828,
      "취": 829,
      "츠": 830,
      "측": 831,
      "층": 832,
      "치": 833,
      "친": 834,
      "칠": 835,
      "침": 836,
      "칭": 837,
      "카": 838,
      "칼": 839,
      "캬": 840,
      "커": 841,
      "컥": 842,
      "컨": 843,
      "컴": 844,
      "컷": 845,
      "컸": 846,
      "케": 847,
      "켜": 848,
      "켠": 849,
      "켰": 850,
      "코": 851,
      "콕": 852,
      "콘": 853,
      "콜": 854,
      "콤": 855,
      "콩": 856,
      "쿠": 857,
      "쿨": 858,
      "쿵": 859,
      "퀴": 860,
      "크": 861,
      "큰": 862,
      "클": 863,
      "큼": 864,
      "킁": 865,
      "키": 866,
      "킨": 867,
      "킬": 868,
      "타": 869,
      "탁": 870,
      "탄": 871,
      "탈": 872,
      "탐": 873,
      "탓": 874,
      "탔": 875,
      "탕": 876,
      "태": 877,
      "택": 878,
      "터": 879,
      "턱": 880,
      "턴": 881,
      "털": 882,
      "텀": 883,
      "텁": 884,
      "텅": 885,
      "테": 886,
      "텐": 887,
      "텔": 888,
      "템": 889,
      "텨": 890,
      "토": 891,
      "톡": 892,
      "톱": 893,
      "통": 894,
      "퇴": 895,
      "투": 896,
      "툭": 897,
      "툰": 898,
      "툴": 899,
      "툼": 900,
      "퉁": 901,
      "트": 902,
      "특": 903,
      "틀": 904,
      "틈": 905,
      "틋": 906,
      "티": 907,
      "틱": 908,
      "팀": 909,
      "팁": 910,
      "팅": 911,
      "파": 912,
      "팍": 913,
      "판": 914,
      "팔": 915,
      "팠": 916,
      "패": 917,
      "팩": 918,
      "팬": 919,
      "팸": 920,
      "퍼": 921,
      "펑": 922,
      "페": 923,
      "펴": 924,
      "편": 925,
      "평": 926,
      "포": 927,
      "폭": 928,
      "폰": 929,
      "폼": 930,
      "표": 931,
      "푸": 932,
      "푹": 933,
      "푼": 934,
      "풀": 935,
      "품": 936,
      "풋": 937,
      "풍": 938,
      "퓨": 939,
      "프": 940,
      "픈": 941,
      "플": 942,
      "픔": 943,
      "피": 944,
      "필": 945,
      "핑": 946,
      "하": 947,
      "학": 948,
      "한": 949,
      "할": 950,
      "함": 951,
      "합": 952,
      "핫": 953,
      "항": 954,
      "해": 955,
      "핸": 956,
      "햇": 957,
      "했": 958,
      "행": 959,
      "향": 960,
      "허": 961,
      "헌": 962,
      "헐": 963,
      "험": 964,
      "헛": 965,
      "헤": 966,
      "헥": 967,
      "헬": 968,
      "헷": 969,
      "헹": 970,
      "혀": 971,
      "현": 972,
      "혔": 973,
      "형": 974,
      "호": 975,
      "혹": 976,
      "혼": 977,
      "홀": 978,
      "홈": 979,
      "화": 980,
      "확": 981,
      "환": 982,
      "활": 983,
      "홧": 984,
      "황": 985,
      "회": 986,
      "획": 987,
      "효": 988,
      "후": 989,
      "훈": 990,
      "훔": 991,
      "휘": 992,
      "휴": 993,
      "흐": 994,
      "흑": 995,
      "흔": 996,
      "흘": 997,
      "흠": 998,
      "흡": 999,
      "흥": 1000,
      "희": 1001,
      "히": 1002,
      "힌": 1003,
      "힐": 1004,
      "힘": 1005,
      "요.": 1006,
      "세요.": 1007,
      "▁사": 1008,
      "▁좋": 1009,
      "▁있": 1010,
      "▁이": 1011,
      "▁거": 1012,
      "하는": 1013,
      "보세요.": 1014,
      "▁그": 1015,
      "▁나": 1016,
      "▁아": 1017,
      "▁마": 1018,
      "예요.": 1019,
      "▁사람": 1020,
      "▁좋아": 1021,
      "어요.": 1022,
      "▁같": 1023,
      "▁하": 1024,
      "▁거예요.": 1025,
      "▁다": 1026,
      "▁생": 1027,
      "▁어": 1028,
      "▁가": 1029,
      "▁해": 1030,
      "▁안": 1031,
      "▁수": 1032,
      "▁사랑": 1033,
      "네요.": 1034,
      "다.": 1035,
      "죠.": 1036,
      "▁연": 1037,
      "▁없": 1038,
      "▁생각": 1039,
      "▁자": 1040,
      "▁잘": 1041,
      "▁힘": 1042,
      "친구": 1043,
      "▁싶": 1044,
      "▁여": 1045,
      "봐요.": 1046,
      "▁너": 1047,
      "▁많": 1048,
      "▁말": 1049,
      "▁만": 1050,
      "▁남": 1051,
      "▁것": 1052,
      "▁시": 1053,
      "는데": 1054,
      "▁내": 1055,
      "▁마음": 1056,
      "▁않": 1057,
      "▁너무": 1058,
      "▁보": 1059,
      "▁기": 1060,
      "니다.": 1061,
      "까?": 1062,
      "아요.": 1063,
      "▁지": 1064,
      "▁오": 1065,
      "▁바": 1066,
      "▁좋아하는": 1067,
      "▁더": 1068,
      "해보세요.": 1069,
      "▁이별": 1070,
      "▁정": 1071,
      "▁연락": 1072,
      "▁헤": 1073,
      "하고": 1074,
      "▁일": 1075,
      "▁헤어": 1076,
      "▁짝": 1077,
      "▁있을": 1078,
      "▁고": 1079,
      "▁썸": 1080,
      "▁여자": 1081,
      "▁남자": 1082,
      "으면": 1083,
      "▁되": 1084,
      "▁힘들": 1085,
      "▁좋은": 1086,
      "▁모": 1087,
      "▁한": 1088,
      "나봐요.": 1089,
      "▁알": 1090,
      "하지": 1091,
      "▁많이": 1092,
      "▁시간": 1093,
      "▁게": 1094,
      "▁사람이": 1095,
      "▁때": 1096,
      "▁상": 1097,
      "▁저": 1098,
      "에요.": 1099,
      "으로": 1100,
      "▁무": 1101,
      "▁못": 1102,
      "▁친구": 1103,
      "▁건": 1104,
      "한테": 1105,
      "에서": 1106,
      "▁전": 1107,
      "▁주": 1108,
      "▁먹": 1109,
      "▁좀": 1110,
      "▁중": 1111,
      "▁결": 1112,
      "▁같아요.": 1113,
      "▁부": 1114,
      "겠어요.": 1115,
      "▁싶어": 1116,
      "▁인": 1117,
      "▁대": 1118,
      "▁있어요.": 1119,
      "▁살": 1120,
      "▁조": 1121,
      "해요.": 1122,
      "▁당": 1123,
      "▁받": 1124,
      "▁뭐": 1125,
      "하면": 1126,
      "▁선": 1127,
      "▁같아": 1128,
      "▁될": 1129,
      "▁제": 1130,
      "▁후": 1131,
      "▁오늘": 1132,
      "▁만나": 1133,
      "▁할": 1134,
      "하세요.": 1135,
      "하게": 1136,
      "▁괜": 1137,
      "이에요.": 1138,
      "어.": 1139,
      "▁걸": 1140,
      "▁끝": 1141,
      "겠네요.": 1142,
      "▁자신": 1143,
      "▁소": 1144,
      "주세요.": 1145,
      "▁진": 1146,
      "에게": 1147,
      "▁이제": 1148,
      "▁미": 1149,
      "까요.": 1150,
      "▁드": 1151,
      "겠지": 1152,
      "▁아니": 1153,
      "▁들": 1154,
      "▁좋을": 1155,
      "▁괜찮": 1156,
      "▁마세요.": 1157,
      "▁필": 1158,
      "라고": 1159,
      "▁잊": 1160,
      "▁감": 1161,
      "▁있는": 1162,
      "▁마음이": 1163,
      "▁하는": 1164,
      "▁연애": 1165,
      "▁비": 1166,
      "▁내가": 1167,
      "친구가": 1168,
      "▁필요": 1169,
      "▁스": 1170,
      "는게": 1171,
      "▁혼": 1172,
      "▁해보세요.": 1173,
      "▁왜": 1174,
      "게요.": 1175,
      "▁모르": 1176,
      "▁공": 1177,
      "다면": 1178,
      "▁어떻": 1179,
      "▁예": 1180,
      "▁차": 1181,
      "▁집": 1182,
      "▁타": 1183,
      "▁다른": 1184,
      "가봐요.": 1185,
      "▁행": 1186,
      "▁어떻게": 1187,
      "▁물": 1188,
      "니다": 1189,
      "▁서": 1190,
      "▁헤어진": 1191,
      "▁짝남": 1192,
      "▁시간이": 1193,
      "▁날": 1194,
      "▁돼": 1195,
      "다고": 1196,
      "▁신": 1197,
      "▁도": 1198,
      "▁애": 1199,
      "▁당신": 1200,
      "해도": 1201,
      "▁방": 1202,
      "▁다시": 1203,
      "▁관": 1204,
      "▁우": 1205,
      "사랑": 1206,
      "▁혼자": 1207,
      "▁했": 1208,
      "▁맞": 1209,
      "▁눈": 1210,
      "네.": 1211,
      "인데": 1212,
      "▁하고": 1213,
      "▁또": 1214,
      "▁정말": 1215,
      "▁결혼": 1216,
      "들이": 1217,
      "▁지금": 1218,
      "요?": 1219,
      "▁정리": 1220,
      "▁노": 1221,
      "▁잠": 1222,
      "▁수도": 1223,
      "▁재": 1224,
      "▁기다": 1225,
      "▁찾": 1226,
      "▁있어": 1227,
      "▁없어": 1228,
      "▁싫": 1229,
      "▁계": 1230,
      "▁참": 1231,
      "▁중요": 1232,
      "▁새": 1233,
      "▁그런": 1234,
      "▁준": 1235,
      "야지": 1236,
      "이네요.": 1237,
      "▁행복": 1238,
      "▁데": 1239,
      "▁조금": 1240,
      "▁따": 1241,
      "▁편": 1242,
      "▁확": 1243,
      "▁같이": 1244,
      "▁위": 1245,
      "렇게": 1246,
      "습니다.": 1247,
      "▁것도": 1248,
      "▁놀": 1249,
      "겠죠.": 1250,
      "어보세요.": 1251,
      "▁언": 1252,
      "은데": 1253,
      "▁고민": 1254,
      "▁얼": 1255,
      "▁쉬": 1256,
      "라요.": 1257,
      "▁아직": 1258,
      "▁추": 1259,
      "▁피": 1260,
      "▁두": 1261,
      "▁짝사랑": 1262,
      "▁먼": 1263,
      "▁의": 1264,
      "▁반": 1265,
      "겠어": 1266,
      "이라": 1267,
      "▁자꾸": 1268,
      "▁달": 1269,
      "▁성": 1270,
      "지만": 1271,
      "지도": 1272,
      "▁준비": 1273,
      "요!": 1274,
      "▁선물": 1275,
      "▁찾아": 1276,
      "▁배": 1277,
      "보다": 1278,
      "▁힘든": 1279,
      "▁누": 1280,
      "▁화": 1281,
      "▁아무": 1282,
      "▁보고": 1283,
      "▁느": 1284,
      "▁저도": 1285,
      "▁변": 1286,
      "▁없어요.": 1287,
      "▁고백": 1288,
      "▁술": 1289,
      "까지": 1290,
      "야기": 1291,
      "▁짝녀": 1292,
      "▁맛": 1293,
      "니까요.": 1294,
      "▁바랄": 1295,
      "▁카": 1296,
      "▁그럴": 1297,
      "이죠.": 1298,
      "▁싶다": 1299,
      "▁후회": 1300,
      "▁꿈": 1301,
      "▁몰": 1302,
      "▁운": 1303,
      "▁진짜": 1304,
      "▁서로": 1305,
      "▁먼저": 1306,
      "해서": 1307,
      "▁없는": 1308,
      "▁문": 1309,
      "▁적": 1310,
      "▁충": 1311,
      "거예요.": 1312,
      "▁사귀": 1313,
      "▁이야기": 1314,
      "▁제가": 1315,
      "▁방법": 1316,
      "▁심": 1317,
      "▁돼요.": 1318,
      "▁바랄게요.": 1319,
      "해야": 1320,
      "▁헤어지": 1321,
      "▁직": 1322,
      "▁시작": 1323,
      "▁동": 1324,
      "▁헤어진지": 1325,
      "▁돌": 1326,
      "▁불": 1327,
      "▁귀": 1328,
      "봅니다.": 1329,
      "▁해야": 1330,
      "▁올": 1331,
      "에는": 1332,
      "▁그녀": 1333,
      "▁하나": 1334,
      "인가": 1335,
      "▁일이": 1336,
      "▁계속": 1337,
      "▁답": 1338,
      "이야": 1339,
      "▁나를": 1340,
      "▁아닌": 1341,
      "▁받아": 1342,
      "▁버": 1343,
      "▁줄": 1344,
      "해주세요.": 1345,
      "▁사랑이": 1346,
      "▁공부": 1347,
      "▁1": 1348,
      "▁매": 1349,
      "▁감정": 1350,
      "▁마음을": 1351,
      "이트": 1352,
      "해?": 1353,
      "▁가능": 1354,
      "▁여자친구가": 1355,
      "▁왔": 1356,
      "▁기분": 1357,
      "▁먹고": 1358,
      "▁들어": 1359,
      "려고": 1360,
      "▁힘드": 1361,
      "▁남자친구가": 1362,
      "▁돈": 1363,
      "기가": 1364,
      "랍니다.": 1365,
      "면서": 1366,
      "보는": 1367,
      "▁만들": 1368,
      "▁여자친구": 1369,
      "▁현": 1370,
      "▁실": 1371,
      "▁회": 1372,
      "▁보세요.": 1373,
      "대로": 1374,
      "▁않아요.": 1375,
      "▁떨": 1376,
      "다는": 1377,
      "▁이상": 1378,
      "▁좋아요.": 1379,
      "▁하세요.": 1380,
      "▁신경": 1381,
      "▁하루": 1382,
      "▁곳": 1383,
      "▁머": 1384,
      "▁세": 1385,
      "▁쓰": 1386,
      "리는": 1387,
      "습니다": 1388,
      "지는": 1389,
      "▁간": 1390,
      "니까": 1391,
      "▁하지": 1392,
      "▁많은": 1393,
      "▁걱": 1394,
      "자고": 1395,
      "하기": 1396,
      "합니다.": 1397,
      "▁알아": 1398,
      "▁걱정": 1399,
      "▁떠": 1400,
      "▁믿": 1401,
      "▁속": 1402,
      "▁취": 1403,
      "▁함": 1404,
      "▁바랍니다.": 1405,
      "▁표": 1406,
      "▁상대": 1407,
      "▁분": 1408,
      "▁원": 1409,
      "하는게": 1410,
      "▁영": 1411,
      "▁그래": 1412,
      "했어": 1413,
      "▁사랑하는": 1414,
      "▁기억": 1415,
      "▁관심": 1416,
      "▁쉽": 1417,
      "▁데이트": 1418,
      "▁남자친구": 1419,
      "▁입": 1420,
      "적인": 1421,
      "▁해요.": 1422,
      "▁상처": 1423,
      "▁드세요.": 1424,
      "▁싫어": 1425,
      "▁맘": 1426,
      "▁장": 1427,
      "▁커": 1428,
      "이랑": 1429,
      "▁좋죠.": 1430,
      "▁생각해요.": 1431,
      "▁않을": 1432,
      "▁축": 1433,
      "로운": 1434,
      "스러": 1435,
      "▁말해보세요.": 1436,
      "▁언제": 1437,
      "▁뭘": 1438,
      "할까?": 1439,
      "▁어떨": 1440,
      "▁여행": 1441,
      "▁맛있": 1442,
      "▁충분": 1443,
      "다가": 1444,
      "▁좋겠어요.": 1445,
      "▁있었": 1446,
      "▁어떤": 1447,
      "▁무슨": 1448,
      "▁앞": 1449,
      "▁엄": 1450,
      "▁용": 1451,
      "▁학": 1452,
      "▁있으면": 1453,
      "▁친구가": 1454,
      "▁발": 1455,
      "▁외": 1456,
      "▁최": 1457,
      "이었": 1458,
      "텐데": 1459,
      "▁그냥": 1460,
      "▁힘들어": 1461,
      "▁대화": 1462,
      "▁카톡": 1463,
      "▁함께": 1464,
      "▁2": 1465,
      "▁구": 1466,
      "인지": 1467,
      "▁이렇게": 1468,
      "▁사람은": 1469,
      "▁않는": 1470,
      "나?": 1471,
      "부터": 1472,
      "▁나만": 1473,
      "▁안돼": 1474,
      "▁물어": 1475,
      "▁3": 1476,
      "▁놓": 1477,
      "▁슬": 1478,
      "▁싸": 1479,
      "▁요": 1480,
      "할까": 1481,
      "▁좋겠": 1482,
      "▁오래": 1483,
      "▁헤어졌": 1484,
      "▁머리": 1485,
      "▁볼": 1486,
      "▁약": 1487,
      "▁내일": 1488,
      "▁누구": 1489,
      "▁몰라요.": 1490,
      "▁표현": 1491,
      "지?": 1492,
      "▁이해": 1493,
      "▁궁": 1494,
      "▁열": 1495,
      "▁점": 1496,
      "라도": 1497,
      "하죠.": 1498,
      "▁여친": 1499,
      "▁많아": 1500,
      "▁전화": 1501,
      "▁자신을": 1502,
      "겠지만": 1503,
      "▁과": 1504,
      "▁길": 1505,
      "가는": 1506,
      "▁사랑은": 1507,
      "리고": 1508,
      "해.": 1509,
      "▁이유": 1510,
      "▁하면": 1511,
      "▁결정": 1512,
      "▁운동": 1513,
      "▁궁금": 1514,
      "▁됐": 1515,
      "▁설": 1516,
      "▁사람을": 1517,
      "▁있을까?": 1518,
      "▁스트": 1519,
      "▁새로운": 1520,
      "▁듯": 1521,
      "▁별": 1522,
      "▁호": 1523,
      "기도": 1524,
      "입니다.": 1525,
      "▁아프": 1526,
      "▁어디": 1527,
      "▁한달": 1528,
      "▁선택": 1529,
      "▁늦": 1530,
      "▁단": 1531,
      "▁즐": 1532,
      "▁처": 1533,
      "▁있는데": 1534,
      "▁생각해보세요.": 1535,
      "▁썸남": 1536,
      "▁부담": 1537,
      "▁돌아": 1538,
      "▁스트레": 1539,
      "▁복": 1540,
      "했던": 1541,
      "▁안되": 1542,
      "▁깨": 1543,
      "▁치": 1544,
      "어도": 1545,
      "▁생겼": 1546,
      "▁해도": 1547,
      "▁미련": 1548,
      "▁잡": 1549,
      "▁나한테": 1550,
      "▁타는": 1551,
      "▁회사": 1552,
      "▁죽": 1553,
      "▁말고": 1554,
      "▁노력": 1555,
      "▁유": 1556,
      "▁챙": 1557,
      "▁첫": 1558,
      "개월": 1559,
      "거나": 1560,
      "까요?": 1561,
      "해주": 1562,
      "▁보내": 1563,
      "▁아니에요.": 1564,
      "▁직접": 1565,
      "▁다가": 1566,
      "▁가고": 1567,
      "▁생각이": 1568,
      "▁만큼": 1569,
      "▁될까?": 1570,
      "▁따라": 1571,
      "▁순": 1572,
      "▁질": 1573,
      "나봐": 1574,
      "았는데": 1575,
      "하네": 1576,
      "▁좋겠네요.": 1577,
      "▁그만": 1578,
      "▁생각나": 1579,
      "▁않아": 1580,
      "▁지나": 1581,
      "▁연락이": 1582,
      "▁때문": 1583,
      "▁인연": 1584,
      "▁갈": 1585,
      "▁막": 1586,
      "▁번": 1587,
      "▁와": 1588,
      "▁휴": 1589,
      "을까?": 1590,
      "처럼": 1591,
      "▁그러": 1592,
      "▁어떡": 1593,
      "▁생각을": 1594,
      "▁싶은": 1595,
      "▁괜찮아": 1596,
      "▁벌": 1597,
      "움이": 1598,
      "▁이젠": 1599,
      "▁만날": 1600,
      "▁않았": 1601,
      "▁재미": 1602,
      "▁힘드네": 1603,
      "▁경": 1604,
      "▁멋": 1605,
      "▁항": 1606,
      "나봅니다.": 1607,
      "이나": 1608,
      "해지": 1609,
      "▁그게": 1610,
      "▁같은데": 1611,
      "▁어려": 1612,
      "▁소개": 1613,
      "겠지?": 1614,
      "▁신경쓰": 1615,
      "▁스트레스": 1616,
      "▁항상": 1617,
      "▁갑": 1618,
      "▁그렇게": 1619,
      "▁잘못": 1620,
      "▁남친": 1621,
      "▁마음에": 1622,
      "▁이별을": 1623,
      "▁저는": 1624,
      "▁인생": 1625,
      "▁짝남이": 1626,
      "▁쉽지": 1627,
      "▁완": 1628,
      "적으로": 1629,
      "▁아파": 1630,
      "▁주세요.": 1631,
      "▁조심": 1632,
      "▁문제": 1633,
      "▁허": 1634,
      "군요.": 1635,
      "기를": 1636,
      "보고": 1637,
      "인가봐요.": 1638,
      "했는데": 1639,
      "▁같은": 1640,
      "▁노래": 1641,
      "▁처음": 1642,
      "▁몸": 1643,
      "▁봐": 1644,
      "▁붙": 1645,
      "거라": 1646,
      "어나": 1647,
      "하네요.": 1648,
      "하는데": 1649,
      "▁어때": 1650,
      "▁싶다.": 1651,
      "▁바라요.": 1652,
      "▁상황": 1653,
      "▁느낌": 1654,
      "▁난": 1655,
      "▁손": 1656,
      "려보세요.": 1657,
      "▁때가": 1658,
      "▁우리": 1659,
      "▁개": 1660,
      "▁나이": 1661,
      "▁만났": 1662,
      "▁중요한": 1663,
      "▁달라": 1664,
      "▁찾아보세요.": 1665,
      "▁변화": 1666,
      "▁축하": 1667,
      "▁꼭": 1668,
      "▁넘": 1669,
      "▁덜": 1670,
      "▁목": 1671,
      "▁웃": 1672,
      "▁천": 1673,
      "▁크": 1674,
      "나요.": 1675,
      "는지": 1676,
      "볼까": 1677,
      "스럽": 1678,
      "습관": 1679,
      "었어": 1680,
      "▁사랑을": 1681,
      "▁확실": 1682,
      "▁어떨까요.": 1683,
      "리세요.": 1684,
      "볼까?": 1685,
      "▁가보세요.": 1686,
      "▁이별은": 1687,
      "▁결국": 1688,
      "▁위로": 1689,
      "▁화장": 1690,
      "▁답답": 1691,
      "▁챙겨": 1692,
      "▁빠": 1693,
      "▁큰": 1694,
      "으세요.": 1695,
      "을까": 1696,
      "▁나는": 1697,
      "▁다음": 1698,
      "▁가는": 1699,
      "▁말을": 1700,
      "▁기대": 1701,
      "▁추억": 1702,
      "▁현실": 1703,
      "▁포": 1704,
      "▁사이": 1705,
      "▁힘내": 1706,
      "▁말씀": 1707,
      "▁먹어": 1708,
      "▁세상": 1709,
      "▁영화": 1710,
      "▁충분히": 1711,
      "▁요즘": 1712,
      "▁절": 1713,
      "▁친": 1714,
      "세요!": 1715,
      "▁그렇": 1716,
      "▁사랑한": 1717,
      "▁괜찮아요.": 1718,
      "▁도움이": 1719,
      "▁대화를": 1720,
      "▁태": 1721,
      "▁환": 1722,
      "▁흘": 1723,
      "감이": 1724,
      "는거": 1725,
      "만에": 1726,
      "심히": 1727,
      "지막": 1728,
      "지요.": 1729,
      "▁여자애": 1730,
      "▁같아.": 1731,
      "▁잊어": 1732,
      "▁물어보세요.": 1733,
      "▁의미": 1734,
      "▁열심히": 1735,
      "▁뭔": 1736,
      "▁종": 1737,
      "▁풀": 1738,
      "동안": 1739,
      "야?": 1740,
      "하다": 1741,
      "▁마지막": 1742,
      "▁가져": 1743,
      "▁마음의": 1744,
      "▁않은": 1745,
      "▁연락을": 1746,
      "▁확인": 1747,
      "▁언젠": 1748,
      "▁아직도": 1749,
      "▁추천": 1750,
      "▁밥": 1751,
      "▁청": 1752,
      "것도": 1753,
      "보면": 1754,
      "▁있죠.": 1755,
      "▁아침": 1756,
      "▁싶은데": 1757,
      "▁말아요.": 1758,
      "▁정신": 1759,
      "▁집에": 1760,
      "▁얼른": 1761,
      "이라도": 1762,
      "▁식": 1763,
      "▁짜": 1764,
      "▁습관": 1765,
      "▁나쁜": 1766,
      "▁어제": 1767,
      "▁가슴": 1768,
      "▁사랑의": 1769,
      "▁만남": 1770,
      "▁연락해보세요.": 1771,
      "▁되었": 1772,
      "▁시간을": 1773,
      "▁건강": 1774,
      "▁부모": 1775,
      "▁오늘도": 1776,
      "▁관계": 1777,
      "▁상대방": 1778,
      "▁때문에": 1779,
      "▁뿐": 1780,
      "▁키": 1781,
      "▁평": 1782,
      "가요.": 1783,
      "라면": 1784,
      "사람": 1785,
      "으니까요.": 1786,
      "지고": 1787,
      "한가봐요.": 1788,
      "▁헤어짐": 1789,
      "▁짝녀가": 1790,
      "▁1년": 1791,
      "▁매일": 1792,
      "▁금": 1793,
      "▁긴": 1794,
      "▁된": 1795,
      "▁몇": 1796,
      "▁솔": 1797,
      "▁울": 1798,
      "▁프": 1799,
      "▁핸": 1800,
      "했나봐요.": 1801,
      "▁있나봐요.": 1802,
      "▁그리": 1803,
      "▁다르": 1804,
      "▁어느": 1805,
      "▁가장": 1806,
      "▁말해": 1807,
      "▁남자애": 1808,
      "▁살고": 1809,
      "▁당신의": 1810,
      "▁재회": 1811,
      "▁조금만": 1812,
      "▁귀찮": 1813,
      "▁떨어": 1814,
      "▁완전": 1815,
      "▁부모님": 1816,
      "▁빨": 1817,
      "▁온": 1818,
      "▁졸": 1819,
      "▁티": 1820,
      "자기": 1821,
      "졌어": 1822,
      "▁나가": 1823,
      "▁아닐": 1824,
      "▁바람": 1825,
      "▁못하": 1826,
      "▁제일": 1827,
      "▁조금씩": 1828,
      "▁보고싶": 1829,
      "▁헤어지고": 1830,
      "▁커피": 1831,
      "▁핸드": 1832,
      "▁딱": 1833,
      "▁잔": 1834,
      "▁착": 1835,
      "감을": 1836,
      "신이": 1837,
      "죠?": 1838,
      "▁이런": 1839,
      "▁사람들": 1840,
      "▁좋아하": 1841,
      "▁이별이": 1842,
      "▁남자가": 1843,
      "▁알려": 1844,
      "▁싶어.": 1845,
      "▁대한": 1846,
      "하면서": 1847,
      "▁진심": 1848,
      "▁얼마": 1849,
      "▁로": 1850,
      "▁작": 1851,
      "▁존": 1852,
      "▁통": 1853,
      "까.": 1854,
      "더니": 1855,
      "리가": 1856,
      "릴게요.": 1857,
      "았어": 1858,
      "한지": 1859,
      "▁좋겠어": 1860,
      "▁거라": 1861,
      "▁같애": 1862,
      "▁자연": 1863,
      "▁잘할": 1864,
      "▁많았": 1865,
      "▁모든": 1866,
      "▁성공": 1867,
      "▁그래도": 1868,
      "▁순간": 1869,
      "▁핸드폰": 1870,
      "▁글": 1871,
      "▁꾸": 1872,
      "▁초": 1873,
      "▁파": 1874,
      "스로": 1875,
      "▁연습": 1876,
      "▁오세요.": 1877,
      "▁한번": 1878,
      "▁사람이랑": 1879,
      "▁주말": 1880,
      "▁인정": 1881,
      "▁살아": 1882,
      "▁자신의": 1883,
      "▁맞는": 1884,
      "▁기다리": 1885,
      "▁중요해요.": 1886,
      "스러운": 1887,
      "▁엄마": 1888,
      "▁망": 1889,
      "겠어.": 1890,
      "이네": 1891,
      "폭풍": 1892,
      "▁사진": 1893,
      "▁사람들이": 1894,
      "▁없을": 1895,
      "▁되는": 1896,
      "▁알았는데": 1897,
      "▁모르는": 1898,
      "▁했는데": 1899,
      "▁엄청": 1900,
      "▁갑자기": 1901,
      "▁어때?": 1902,
      "▁강": 1903,
      "▁음": 1904,
      "수록": 1905,
      "적이": 1906,
      "하겠어요.": 1907,
      "▁가끔": 1908,
      "▁여자가": 1909,
      "▁될까": 1910,
      "▁할까?": 1911,
      "▁잊혀": 1912,
      "▁필요한": 1913,
      "▁스스로": 1914,
      "▁모르겠어": 1915,
      "▁예뻐": 1916,
      "▁예의": 1917,
      "▁재밌": 1918,
      "▁얼굴": 1919,
      "▁복잡": 1920,
      "▁조심하세요.": 1921,
      "▁갖": 1922,
      "▁욕": 1923,
      "▁짧": 1924,
      "▁탈": 1925,
      "가?": 1926,
      "같은": 1927,
      "달라고": 1928,
      "마세요.": 1929,
      "세요": 1930,
      "워요.": 1931,
      "▁마시": 1932,
      "▁자주": 1933,
      "▁남편": 1934,
      "▁지내": 1935,
      "▁모두": 1936,
      "▁상관": 1937,
      "▁만나고": 1938,
      "▁짝남한테": 1939,
      "▁날씨": 1940,
      "▁정리가": 1941,
      "▁쉬운": 1942,
      "▁떠나": 1943,
      "▁소개팅": 1944,
      "▁5": 1945,
      "▁극": 1946,
      "▁네": 1947,
      "▁면": 1948,
      "▁야": 1949,
      "었는데": 1950,
      "지지": 1951,
      "▁사람한테": 1952,
      "▁보는": 1953,
      "▁보이": 1954,
      "▁알바": 1955,
      "▁저랑": 1956,
      "▁할까": 1957,
      "▁당신이": 1958,
      "▁기분이": 1959,
      "▁좋겠다": 1960,
      "▁끊": 1961,
      "▁듣": 1962,
      "▁옷": 1963,
      "▁흐": 1964,
      "거리": 1965,
      "기로": 1966,
      "다니": 1967,
      "력이": 1968,
      "만큼": 1969,
      "없이": 1970,
      "합니다": 1971,
      "▁있다면": 1972,
      "▁아픈": 1973,
      "▁좋아할": 1974,
      "▁생각해": 1975,
      "▁생각보다": 1976,
      "▁잘하는": 1977,
      "▁무서": 1978,
      "▁무시": 1979,
      "▁후폭풍": 1980,
      "▁눈물": 1981,
      "▁피곤": 1982,
      "▁실수": 1983,
      "▁짜증": 1984,
      "▁4": 1985,
      "▁견": 1986,
      "▁꽃": 1987,
      "▁둘": 1988,
      "▁똑": 1989,
      "▁월": 1990,
      "▁줘": 1991,
      "가고": 1992,
      "나요?": 1993,
      "쁘게": 1994,
      "지가": 1995,
      "해질": 1996,
      "▁나와": 1997,
      "▁아픔": 1998,
      "▁정도": 1999,
      "▁있을까": 2000,
      "▁오늘은": 2001,
      "▁끝나": 2002,
      "▁모르겠어요.": 2003,
      "▁도와": 2004,
      "▁지금도": 2005,
      "▁기다려": 2006,
      "이야.": 2007,
      "▁받아들이": 2008,
      "▁만들어": 2009,
      "▁별로": 2010,
      "▁본": 2011,
      "▁봄": 2012,
      "▁은": 2013,
      "▁코": 2014,
      "▁흔": 2015,
      "일째": 2016,
      "천히": 2017,
      "해줘": 2018,
      "▁사는": 2019,
      "▁가족": 2020,
      "▁해?": 2021,
      "▁사랑에": 2022,
      "▁잘하고": 2023,
      "▁내려": 2024,
      "▁지켜": 2025,
      "▁연락해": 2026,
      "▁모습": 2027,
      "▁친구랑": 2028,
      "▁뭐가": 2029,
      "▁괜찮은": 2030,
      "▁차단": 2031,
      "▁학교": 2032,
      "▁붙잡": 2033,
      "▁천천히": 2034,
      "▁솔직": 2035,
      "▁빨리": 2036,
      "▁극복": 2037,
      "▁6": 2038,
      "▁갔": 2039,
      "▁뒤": 2040,
      "▁밤": 2041,
      "▁양": 2042,
      "▁출": 2043,
      "같아": 2044,
      "겠다": 2045,
      "기까지": 2046,
      "마다": 2047,
      "▁그분": 2048,
      "▁마주": 2049,
      "▁다녀": 2050,
      "▁없네": 2051,
      "▁자기": 2052,
      "▁힘이": 2053,
      "▁것이": 2054,
      "▁보여": 2055,
      "▁감기": 2056,
      "▁따뜻": 2057,
      "▁확신이": 2058,
      "▁맛있게": 2059,
      "▁점점": 2060,
      "▁인연이": 2061,
      "▁벌써": 2062,
      "▁환승": 2063,
      "▁빌": 2064,
      "▁익": 2065,
      "겠다.": 2066,
      "기는": 2067,
      "드릴게요.": 2068,
      "시간": 2069,
      "이면": 2070,
      "주는": 2071,
      "▁아이": 2072,
      "▁사람도": 2073,
      "▁싶어요.": 2074,
      "▁만난": 2075,
      "▁되어": 2076,
      "▁살펴": 2077,
      "▁끝났": 2078,
      "▁자신이": 2079,
      "겠지요.": 2080,
      "▁하는데": 2081,
      "▁당신을": 2082,
      "▁두려": 2083,
      "▁운명": 2084,
      "▁직장": 2085,
      "▁설레": 2086,
      "▁다가가": 2087,
      "▁군": 2088,
      "▁담": 2089,
      "▁병": 2090,
      "▁책": 2091,
      "▁봐요.": 2092,
      "라는": 2093,
      "이별": 2094,
      "하겠네요.": 2095,
      "▁연락하고": 2096,
      "▁힘들었": 2097,
      "▁주변": 2098,
      "▁행동": 2099,
      "▁날이": 2100,
      "▁잠시": 2101,
      "▁배우": 2102,
      "▁하나씩": 2103,
      "▁왔어": 2104,
      "▁놓아": 2105,
      "▁이유가": 2106,
      "▁첫사랑": 2107,
      "▁능": 2108,
      "▁멀": 2109,
      "▁베": 2110,
      "▁응": 2111,
      "▁찍": 2112,
      "리지": 2113,
      "있는": 2114,
      "▁사세요.": 2115,
      "▁나서": 2116,
      "▁하죠.": 2117,
      "▁일찍": 2118,
      "▁되길": 2119,
      "▁게임": 2120,
      "▁친구들": 2121,
      "▁눈을": 2122,
      "▁성격": 2123,
      "▁서로에게": 2124,
      "▁사귀고": 2125,
      "▁아닌데": 2126,
      "▁믿어요.": 2127,
      "스러워": 2128,
      "▁신경쓰지": 2129,
      "▁언젠간": 2130,
      "▁뿐이에요.": 2131,
      "▁많았어요.": 2132,
      "▁익숙": 2133,
      "▁괴": 2134,
      "▁교": 2135,
      "▁맨": 2136,
      "▁메": 2137,
      "▁얘": 2138,
      "걸까?": 2139,
      "다보면": 2140,
      "래도": 2141,
      "려요.": 2142,
      "로워": 2143,
      "왔어": 2144,
      "▁나도": 2145,
      "▁나을": 2146,
      "▁마련": 2147,
      "▁말이": 2148,
      "▁지났": 2149,
      "▁무엇": 2150,
      "▁받고": 2151,
      "▁스타": 2152,
      "▁집착": 2153,
      "▁도전": 2154,
      "▁놀러": 2155,
      "▁2년": 2156,
      "▁슬픈": 2157,
      "▁즐거": 2158,
      "▁깊": 2159,
      "▁명": 2160,
      "거야": 2161,
      "남친": 2162,
      "에도": 2163,
      "여친": 2164,
      "▁이겨": 2165,
      "▁나아": 2166,
      "▁나오": 2167,
      "▁아는": 2168,
      "▁가서": 2169,
      "▁안녕": 2170,
      "▁자존": 2171,
      "▁않죠.": 2172,
      "▁오랜": 2173,
      "▁일어나": 2174,
      "▁힘들게": 2175,
      "▁주무": 2176,
      "▁후련": 2177,
      "▁만나는": 2178,
      "▁관리": 2179,
      "▁있어?": 2180,
      "▁느껴": 2181,
      "▁있었나봐요.": 2182,
      "▁어떡해?": 2183,
      "▁곧": 2184,
      "▁법": 2185,
      "▁삶": 2186,
      "▁척": 2187,
      "▁헷": 2188,
      "▁합니다.": 2189,
      "생활": 2190,
      "싶어": 2191,
      "이는": 2192,
      "하길": 2193,
      "▁거짓": 2194,
      "▁다행": 2195,
      "▁연인": 2196,
      "▁생각할": 2197,
      "▁자체": 2198,
      "▁여유": 2199,
      "▁이별한지": 2200,
      "▁되나": 2201,
      "▁알게": 2202,
      "▁끝이": 2203,
      "▁잊지": 2204,
      "▁우울": 2205,
      "▁아무것도": 2206,
      "▁아무래도": 2207,
      "▁카페": 2208,
      "▁이상형": 2209,
      "▁원하는": 2210,
      "▁용기": 2211,
      "▁최고": 2212,
      "이었을": 2213,
      "▁포기": 2214,
      "▁헷갈": 2215,
      "!!": 2216,
      "..": 2217,
      "▁까": 2218,
      "▁낫": 2219,
      "▁봤": 2220,
      "▁접": 2221,
      "▁향": 2222,
      "르고": 2223,
      "사를": 2224,
      "어야": 2225,
      "여행": 2226,
      "여보세요.": 2227,
      "정이": 2228,
      "중에": 2229,
      "했어요.": 2230,
      "▁이어": 2231,
      "▁거죠.": 2232,
      "▁해주세요.": 2233,
      "▁사랑했던": 2234,
      "▁없이": 2235,
      "▁이별후": 2236,
      "▁썸타": 2237,
      "▁되지": 2238,
      "▁전에": 2239,
      "▁먹으면": 2240,
      "▁부족": 2241,
      "▁소중": 2242,
      "▁비싸": 2243,
      "▁눈이": 2244,
      "▁지금은": 2245,
      "▁위해": 2246,
      "▁꿈에": 2247,
      "▁곳으로": 2248,
      "▁여친이": 2249,
      "▁먹어야지": 2250,
      "▁귀찮아": 2251,
      "▁응원": 2252,
      "▁주무세요.": 2253,
      "▁거짓말": 2254,
      "▁빼": 2255,
      "▁읽": 2256,
      "▁증": 2257,
      "러워": 2258,
      "버렸": 2259,
      "었나봐요.": 2260,
      "일까?": 2261,
      "져요.": 2262,
      "▁나중에": 2263,
      "▁좋아하면": 2264,
      "▁좋아하게": 2265,
      "▁다를": 2266,
      "▁생일": 2267,
      "▁가지": 2268,
      "▁없죠.": 2269,
      "▁없어.": 2270,
      "▁싶네요.": 2271,
      "▁보면": 2272,
      "▁보통": 2273,
      "▁친구를": 2274,
      "▁전남친": 2275,
      "▁미안": 2276,
      "▁아니라": 2277,
      "▁필요해요.": 2278,
      "▁행복해": 2279,
      "▁데려": 2280,
      "▁사귀는": 2281,
      "▁그녀를": 2282,
      "▁싸우": 2283,
      "▁늦지": 2284,
      "▁죽을": 2285,
      "▁않아도": 2286,
      "▁가져보세요.": 2287,
      "▁금방": 2288,
      "▁예의가": 2289,
      "▁.": 2290,
      "▁냉": 2291,
      "▁벗": 2292,
      "▁숨": 2293,
      "▁써": 2294,
      "▁쓸": 2295,
      "▁에": 2296,
      "더라": 2297,
      "리를": 2298,
      "사친": 2299,
      "움을": 2300,
      "죠!": 2301,
      "한데": 2302,
      "했으면": 2303,
      "▁있으": 2304,
      "▁어렵": 2305,
      "▁가야": 2306,
      "▁없네요.": 2307,
      "▁이별의": 2308,
      "▁일을": 2309,
      "▁고생": 2310,
      "▁힘들다": 2311,
      "▁때까지": 2312,
      "▁친구한테": 2313,
      "▁건지": 2314,
      "▁전여친": 2315,
      "▁주는": 2316,
      "▁중에": 2317,
      "▁부분": 2318,
      "▁대로": 2319,
      "▁받는": 2320,
      "▁만나지": 2321,
      "▁걸까?": 2322,
      "▁소식": 2323,
      "▁진정": 2324,
      "▁미리": 2325,
      "▁잊는": 2326,
      "▁필요해": 2327,
      "▁애가": 2328,
      "▁당신은": 2329,
      "▁우산": 2330,
      "▁잠이": 2331,
      "▁중요하지": 2332,
      "이라면": 2333,
      "▁짝녀한테": 2334,
      "▁충전": 2335,
      "▁감정을": 2336,
      "해주는": 2337,
      "스럽게": 2338,
      "▁확인해보세요.": 2339,
      "▁작은": 2340,
      "▁남편이": 2341,
      "▁월급": 2342,
      "▁살펴보세요.": 2343,
      "▁맨날": 2344,
      "ᅲᅲ": 2345,
      "▁근": 2346,
      "▁높": 2347,
      "▁산": 2348,
      "▁폰": 2349,
      "건지": 2350,
      "대요.": 2351,
      "밖에": 2352,
      "쇼핑": 2353,
      "아서": 2354,
      "이가": 2355,
      "장이": 2356,
      "하려": 2357,
      "하시": 2358,
      "해야지": 2359,
      "▁아름": 2360,
      "▁하늘": 2361,
      "▁생길": 2362,
      "▁안나": 2363,
      "▁사랑해주세요.": 2364,
      "▁자책": 2365,
      "▁많아요.": 2366,
      "▁시험": 2367,
      "▁기회": 2368,
      "▁바쁜": 2369,
      "▁좋아하는데": 2370,
      "▁연락해도": 2371,
      "▁힘들죠.": 2372,
      "▁알고": 2373,
      "▁받을": 2374,
      "▁드는": 2375,
      "▁좋을까": 2376,
      "▁좋을까?": 2377,
      "▁비밀": 2378,
      "▁예쁘게": 2379,
      "▁방학": 2380,
      "▁잠깐": 2381,
      "▁편이": 2382,
      "▁쉬고": 2383,
      "▁관심이": 2384,
      "▁언제나": 2385,
      "▁앞에": 2386,
      "▁약속": 2387,
      "▁누구나": 2388,
      "▁변화가": 2389,
      "▁확실한": 2390,
      "▁흘렀": 2391,
      "▁종교": 2392,
      "▁남자애가": 2393,
      "▁로맨": 2394,
      "기만": 2395,
      "당히": 2396,
      "들은": 2397,
      "리게": 2398,
      "일이": 2399,
      "하겠죠.": 2400,
      "▁있어.": 2401,
      "▁이번": 2402,
      "▁거예": 2403,
      "▁마셔": 2404,
      "▁가기": 2405,
      "▁해주": 2406,
      "▁해볼까?": 2407,
      "▁사랑할": 2408,
      "▁사랑해": 2409,
      "▁사랑하고": 2410,
      "▁없다면": 2411,
      "▁생각만": 2412,
      "▁시원": 2413,
      "▁않고": 2414,
      "▁바라": 2415,
      "▁바로": 2416,
      "▁바쁘": 2417,
      "▁힘들어요.": 2418,
      "▁끝내": 2419,
      "▁미치": 2420,
      "▁타고": 2421,
      "▁짝남이랑": 2422,
      "▁했어": 2423,
      "▁맞춰": 2424,
      "▁고민이": 2425,
      "이라는": 2426,
      "▁아닌지": 2427,
      "▁돈이": 2428,
      "▁분위": 2429,
      "▁장난": 2430,
      "▁맛있는": 2431,
      "▁즐기": 2432,
      "▁재미있": 2433,
      "▁멋진": 2434,
      "▁허전": 2435,
      "▁알려줘": 2436,
      "▁꾸준": 2437,
      "▁즐거운": 2438,
      "▁골": 2439,
      "▁옆": 2440,
      "▁채": 2441,
      "▁칭": 2442,
      "▁쇼핑": 2443,
      "건가": 2444,
      "겠죠?": 2445,
      "더라고": 2446,
      "들어": 2447,
      "들을": 2448,
      "디어": 2449,
      "잖아요.": 2450,
      "줬으면": 2451,
      "퇴근": 2452,
      "하니": 2453,
      "해져": 2454,
      "▁이러": 2455,
      "▁어울": 2456,
      "▁어쩌": 2457,
      "▁가세요.": 2458,
      "▁해결": 2459,
      "▁해봐요.": 2460,
      "▁여러": 2461,
      "▁시켜": 2462,
      "▁바보": 2463,
      "▁힘들겠지만": 2464,
      "▁좋은데": 2465,
      "▁못하는": 2466,
      "▁친구들이": 2467,
      "▁먹을": 2468,
      "▁중인데": 2469,
      "▁당연": 2470,
      "▁이제는": 2471,
      "▁드라": 2472,
      "▁드디어": 2473,
      "▁있는지": 2474,
      "▁스킨": 2475,
      "▁타이": 2476,
      "▁돼?": 2477,
      "▁받아들": 2478,
      "▁취미": 2479,
      "▁그래요.": 2480,
      "▁상처받": 2481,
      "▁2주": 2482,
      "▁힘내세요.": 2483,
      "▁절대": 2484,
      "▁여자애가": 2485,
      "▁못하겠어": 2486,
      "▁존중": 2487,
      "▁칭찬": 2488,
      "▁등": 2489,
      "가를": 2490,
      "가세요.": 2491,
      "보는게": 2492,
      "신가봐요.": 2493,
      "음.": 2494,
      "해졌": 2495,
      "해지는": 2496,
      "▁이성": 2497,
      "▁거기까지": 2498,
      "▁마요.": 2499,
      "▁사람에": 2500,
      "▁하셨": 2501,
      "▁가면": 2502,
      "▁해서": 2503,
      "▁해볼까": 2504,
      "▁안경": 2505,
      "▁자격": 2506,
      "는데.": 2507,
      "▁않길": 2508,
      "▁보지": 2509,
      "▁지쳤": 2510,
      "▁헤아": 2511,
      "▁일은": 2512,
      "▁시간은": 2513,
      "▁때도": 2514,
      "▁뭐라고": 2515,
      "▁미워": 2516,
      "겠지.": 2517,
      "▁괜찮을": 2518,
      "▁잊고": 2519,
      "▁예민": 2520,
      "▁예쁜": 2521,
      "▁차분": 2522,
      "▁문자": 2523,
      "▁동거": 2524,
      "▁가능?": 2525,
      "▁곳이": 2526,
      "▁않는다면": 2527,
      "▁좋겠다.": 2528,
      "▁미련이": 2529,
      "▁경우": 2530,
      "▁어려워": 2531,
      "▁뭔지": 2532,
      "▁가슴이": 2533,
      "▁어느덧": 2534,
      "▁짜증나": 2535,
      "▁두려워": 2536,
      "▁자책하지": 2537,
      "▁로맨틱": 2538,
      "▁독": 2539,
      "▁밀": 2540,
      "▁삼": 2541,
      "▁역": 2542,
      "▁택": 2543,
      "▁터": 2544,
      "▁봅니다.": 2545,
      "답니다.": 2546,
      "받고": 2547,
      "아보세요.": 2548,
      "입니다": 2549,
      "자리": 2550,
      "전히": 2551,
      "하나": 2552,
      "▁좋겠죠.": 2553,
      "▁그대로": 2554,
      "▁그리고": 2555,
      "▁나랑": 2556,
      "▁같습니다.": 2557,
      "▁어쩔": 2558,
      "▁해.": 2559,
      "▁사랑하면": 2560,
      "▁생각하고": 2561,
      "▁것을": 2562,
      "▁마음도": 2563,
      "▁마음은": 2564,
      "▁보러": 2565,
      "▁기본": 2566,
      "▁오는": 2567,
      "▁좋아하는게": 2568,
      "▁헤어져": 2569,
      "▁썸녀": 2570,
      "▁되고": 2571,
      "▁되네": 2572,
      "▁조언": 2573,
      "▁모르겠어.": 2574,
      "▁서운": 2575,
      "▁두달": 2576,
      "▁배워": 2577,
      "▁방법이": 2578,
      "▁10": 2579,
      "▁취직": 2580,
      "▁커플": 2581,
      "▁물어보는": 2582,
      "▁슬프": 2583,
      "▁부담스러워": 2584,
      "▁안되는": 2585,
      "▁번호": 2586,
      "▁그러면": 2587,
      "▁문제가": 2588,
      "▁태어": 2589,
      "▁뭔가": 2590,
      "▁자연스러운": 2591,
      "▁5년": 2592,
      "▁무서워": 2593,
      "▁받아들이는": 2594,
      "▁다행이에요.": 2595,
      "▁까먹": 2596,
      "▁타이밍": 2597,
      "▁꿨": 2598,
      "▁뜻": 2599,
      "▁멈": 2600,
      "▁멍": 2601,
      "▁쌓": 2602,
      "▁클": 2603,
      "▁특": 2604,
      "▁희": 2605,
      "겠네": 2606,
      "니가": 2607,
      "덤덤": 2608,
      "때는": 2609,
      "리스": 2610,
      "마스": 2611,
      "버리세요.": 2612,
      "보여": 2613,
      "상이에요.": 2614,
      "생님": 2615,
      "스크": 2616,
      "시길": 2617,
      "식을": 2618,
      "야할": 2619,
      "야죠.": 2620,
      "연애": 2621,
      "음이": 2622,
      "자는": 2623,
      "한게": 2624,
      "▁사과": 2625,
      "▁사람마다": 2626,
      "▁같네요.": 2627,
      "▁가지고": 2628,
      "▁자유": 2629,
      "▁말하세요.": 2630,
      "▁것보다": 2631,
      "▁일주": 2632,
      "▁힘들겠어요.": 2633,
      "▁사람이네요.": 2634,
      "▁상담": 2635,
      "▁저를": 2636,
      "▁못해": 2637,
      "▁좀.": 2638,
      "▁뭐든": 2639,
      "▁뭐야?": 2640,
      "▁선생님": 2641,
      "▁소리": 2642,
      "▁잊을": 2643,
      "▁집중": 2644,
      "▁기다리고": 2645,
      "▁준비가": 2646,
      "▁후회하지": 2647,
      "▁적응": 2648,
      "▁적당히": 2649,
      "▁불편": 2650,
      "▁귀여": 2651,
      "▁떨려": 2652,
      "▁이상한": 2653,
      "▁간다": 2654,
      "▁관심을": 2655,
      "▁뭘까?": 2656,
      "▁충분한": 2657,
      "▁용기를": 2658,
      "▁최선": 2659,
      "▁썸남이": 2660,
      "▁않았으면": 2661,
      "▁어려운": 2662,
      "▁만났어": 2663,
      "▁위로해": 2664,
      "▁화장실": 2665,
      "▁다음에는": 2666,
      "▁졸업": 2667,
      "▁진심으로": 2668,
      "▁갖고": 2669,
      "▁흔들": 2670,
      "▁군대": 2671,
      "▁능력이": 2672,
      "▁꾸준히": 2673,
      "더라고요.": 2674,
      "▁삭": 2675,
      "▁샀": 2676,
      "가봅니다.": 2677,
      "까봐": 2678,
      "냄새": 2679,
      "만의": 2680,
      "시켜": 2681,
      "았나봐요.": 2682,
      "이지": 2683,
      "인거": 2684,
      "치가": 2685,
      "하려고": 2686,
      "한거": 2687,
      "한다": 2688,
      "함이": 2689,
      "▁좋았": 2690,
      "▁있네요.": 2691,
      "▁있겠어요.": 2692,
      "▁있잖아요.": 2693,
      "▁이기": 2694,
      "▁그건": 2695,
      "▁그사람": 2696,
      "▁나온": 2697,
      "▁사람과": 2698,
      "▁사람에게": 2699,
      "▁좋아해": 2700,
      "▁생기": 2701,
      "▁어색": 2702,
      "▁가야지": 2703,
